[
  "calendar",
  "nldates-obsidian",
  "periodic-notes",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "maximise-active-pane-obsidian",
  "hotkeysplus-obsidian",
  "note-refactor-obsidian",
  "obsidian-languagetool-plugin",
  "obsidian-auto-link-title",
  "table-editor-obsidian",
  "novel-word-count",
  "obsidian-reading-time"
]